[
  "dataview",
  "obsidian-excalidraw-plugin",
  "periodic-notes",
  "calendar",
  "templater-obsidian",
  "quick-capture",
  "pane-relief",
  "tag-wrangler",
  "file-explorer-note-count",
  "front-matter-title",
  "breadcrumbs"
]
